Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# show_call_view_schedule_from_to
source: %1$@ from %2$@ to %3$@
ar: %1$@ من %2$@ إلى %3$@
bg: %1$@ от %2$@ до %3$@
cs: %1$@ od %2$@ do %3$@
da: %1$@ fra %2$@ til %3$@
de: %1$@ von %2$@ bis %3$@
el: %1$@ από %2$@ έως %3$@
es: %1$@ de %2$@ a %3$@
fa: %1$@ از %2$@ تا %3$@
fr: %1$@ de %2$@ à %3$@
he: %1$@ מ-%2$@ עד %3$@
hi: %1$@ %2$@ से %3$@ तक
hr: %1$@ od %2$@ do %3$@
hu: %1$@ %2$@-tól %3$@-ig
id: %1$@ dari %2$@ hingga %3$@
it: %1$@ da %2$@ a %3$@
ja: %1$@ から %2$@ まで %3$@
ko: %1$@부터 %2$@부터 %3$@까지
nb: %1$@ fra %2$@ til %3$@
nl: %1$@ van %2$@ tot %3$@
pl: %1$@ od %2$@ do %3$@
pt_pt: %1$@ de %2$@ a %3$@
ro: %1$@ de la %2$@ la %3$@
ru: %1$@ с %2$@ по %3$@
sk: %1$@ od %2$@ do %3$@
sl: %1$@ od %2$@ do %3$@
sq: %1$@ nga %2$@ deri %3$@
sr_latn: %1$@ od %2$@ do %3$@
sv: %1$@ från %2$@ till %3$@
tr: %1$@ - %2$@ - %3$@ arası
uk: %1$@ з %2$@ до %3$@
vi: %1$@ từ %2$@ đến %3$@
zh_hans: %1$@ 从 %2$@ 到 %3$@
zh_hant: %1$@ 從 %2$@ 到 %3$@

# show_call_view_schedule_message
source: Call scheduled for a date and time defined elsewhere.
ar: تمت جدولة المكالمة للتاريخ والوقت المحددين في مكان آخر.
bg: Обаждането е планирано за дата и час, зададени другаде.
cs: Hovor je naplánován na datum a čas definovaný jinde.
da: Opkald er planlagt til en dato og tid, der er defineret andetsteds.
de: Anruf für ein andernorts festgelegtes Datum und eine Uhrzeit geplant.
el: Η κλήση έχει προγραμματιστεί για ημερομηνία και ώρα που έχουν οριστεί αλλού.
es: Llamada programada para fecha y hora definidas en otro lugar.
fa: تماس برای تاریخ و ساعتی که در جای دیگری تعریف شده است برنامه ریزی شده است.
fi: Puhelu on sovittu muualle määritettyyn päivämäärään ja kellonaikaan.
fr: Appel programmé à une date et heure définies par ailleurs.
he: שיחה מתוכננת לתאריך ושעה שהוגדרו במקום אחר.
hi: कॉल अन्यत्र परिभाषित दिनांक और समय के लिए निर्धारित है।
hr: Poziv zakazan za datum i vrijeme definirane drugdje.
hu: A hívás egy máshol megadott dátumra és időpontra van ütemezve.
id: Panggilan dijadwalkan untuk tanggal dan waktu yang ditentukan di lain.
it: Chiamata programmata per una data e un'ora definite altrove.
ja: 別の場所で定義された日付と時刻にスケジュールされた通話。
ko: 다른 곳에서 정의된 날짜와 시간에 통화가 예약되었습니다.
nb: Samtale planlagt til en dato og klokkeslett definert et annet sted.
nl: Oproep gepland voor een elders gedefinieerde datum en tijd.
pl: Rozmowa zaplanowana na dzień i godzinę określoną w innym miejscu.
pt_pt: Chamada agendada para data e hora definidas em outro local.
ro: Apel programat pentru o dată și oră definite în altă parte.
ru: Звонок запланирован на дату и время, определенные в другом месте.
sk: Hovor naplánovaný na dátum a čas definovaný inde.
sl: Klic je načrtovan za datum in čas, določena drugje.
sq: Thirrja është planifikuar për një datë dhe orë të përcaktuar diku tjetër.
sr_latn: Poziv je zakazan za datum i vreme definisane na drugom mestu.
sv: Samtal planerat till ett datum och tid som definieras på annat håll.
tr: Başka bir yerde tanımlanan tarih ve saat için planlanmış çağrı.
uk: Дзвінок заплановано на дату й час, визначені в іншому місці.
vi: Cuộc gọi đã được lên lịch từ nơi khác.
zh_hans: 通话安排在其他地方定义的日期和时间。
zh_hant: 通話安排在其他地方定義的日期和時間。

# show_call_view_schedule_to
source: to %1$@
ar: إلى %1$@
bg: до %1$@
cs: do %1$@
da: til %1$@
de: bis %1$@
el: έως %1$@
es: a %1$@
fa: تا %1$@
fi: %1$@ asti
fr: à %1$@
he: עד %1$@
hi: %1$@ तक
hr: za %1$@
hu: Eddig: %1$@
id: ke %1$@
it: a %1$@
ja: %1$@ に
ko: %1$@까지
nb: til %1$@
nl: naar %1$@
pl: do %1$@
pt_pt: para %1$@
ro: până la %1$@
ru: до %1$@
sk: do %1$@
sl: do %1$@
sq: për %1$@
sr_latn: ka %1$@
sv: till %1$@
tr: %1$@'a kadar
uk: до %1$@
vi: đến %1$@
zh_hans: 至 %1$@
zh_hant: 至 %1$@

# show_call_view_settings_call
source: Call type
ar: نوع المكالمة
bg: Тип обаждане
cs: Typ hovoru
da: Opkaldstype
de: Anruftyp
el: Τύπος κλήσης
es: Tipo de llamada
fa: نوع تماس
fi: Puhelutyyppi
fr: Type d'appel
he: סוג שיחה
hi: कॉल प्रकार
hr: Vrsta poziva
hu: Hívástípus
id: Jenis panggilan
it: Tipo di chiamata
ja: 通話タイプ
ko: 통화 유형
nb: Type anrop
nl: Type oproep
pl: Typ połączenia
pt_pt: Tipo de chamada
ro: Tipul apelului
ru: Тип звонка
sk: Typ hovoru
sl: Vrsta klica
sq: Lloji i thirrjes
sr_latn: Tip poziva
sv: Samtalstyp
tr: Çağrı tipi
uk: Тип виклику
vi: Loại cuộc gọi
zh_hans: 通话类型
zh_hant: 通話類型

# show_call_view_settings_end
source: End
ar: نهاية
bg: Край
cs: Konec
da: Ende
de: Ende
el: Τέλος
es: Fin
fa: پایان
fi: Loppu
fr: Fin
he: סוֹף
hi: अंत
hr: Kraj
hu: Befejezés
id: Akhir
it: Fine
ja: 終わり
ko: 끝
nb: Slutt
nl: Einde
pl: Koniec
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
sl: Konec
sq: Fundi
sr_latn: Kraj
sv: Slutet
tr: Son
uk: Кінець
vi: Kết thúc
zh_hans: 结尾
zh_hant: 結尾

# show_call_view_settings_group_calls
source: Group call
ar: مكالمة جماعية
bg: Групово обаждане
cs: Skupinový hovor
da: Gruppeopkald
de: Gruppenanruf
el: Ομαδική κλήση
es: llamada grupal
fa: تماس گروهی
fi: Ryhmäpuhelu
fr: Appel de groupe
he: שיחת קבוצה
hi: समूह कॉल
hr: Grupni poziv
hu: Csoportos hívás
id: Panggilan grup
it: Chiamata di gruppo
ja: グループ通話
ko: 그룹 통화
nb: Gruppeanrop
nl: Groepsoproep
pl: Połączenie grupowe
pt_pt: Chamada em grupo
ro: Apel de grup
ru: Групповой звонок
sk: Skupinový hovor
sl: Skupinski klic
sq: Thirrje në grup
sr_latn: Grupni poziv
sv: Gruppsamtal
tr: Grup görüşmesi
uk: Дзвінок групи
vi: Cuộc gọi nhóm
zh_hans: 群组通话
zh_hant: 群組通話

# show_call_view_settings_limited
source: Scheduled
ar: مجدولة
bg: Планирано
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένο
es: Agendado
fa: برنامه ریزی شده
fi: Suunniteltu
fr: Programmé
he: תכנון
hi: योजना बनाई
hr: Zakazano
hu: Ütemezett
id: Dijadwalkan
it: Programmato
ja: 予定済み
ko: 예정됨
nb: Planlagt
nl: Gepland
pl: Zaplanowany
pt_pt: Agendado
ro: Programat
ru: Планируется
sk: Naplánovaný
sl: Načrtovan
sq: E planifikuar
sr_latn: Zakazano
sv: Schemalagt
tr: Planlanan
uk: Заплановано
vi: Đã lên lịch
zh_hans: 计划
zh_hant: 計劃

# show_call_view_settings_start
source: Start
ar: يبدأ
bg: Начало
cs: Začátek
de: Beginn
el: Έναρξη
es: Comenzar
fa: شروع
fi: Käynnistä
fr: Début
he: הַתחָלָה
hi: शुरू
hr: Početak
hu: Kezdés
id: Awal
it: Inizia
ja: 始まり
ko: 시작
pl: Początek
pt_pt: Começo
ro: Începe
ru: Начало
sk: Začať
sl: Začetek
sq: Fillimi
sr_latn: Početak
tr: Başlangıç
uk: Початок
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# show_contact_view_audio
source: Voice
ar: صوت
bg: Глас
cs: Hlas
da: Stemme
de: Sprache
el: Φωνή
es: Voz
fa: صوتی
fi: Ääni
fr: Voix
he: קול
hi: आवाज़
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 音声
ko: 음성
nb: Stemme
nl: Stem
pl: Głos
pt_pt: Voz
ro: Vocal
ru: Голос
sk: Hlas
sl: Glas
sq: Zë
sr_latn: Glas
sv: Röst
tr: Ses
uk: Голос
vi: Thoại
zh_hans: 通话
zh_hant: 語音

# show_contact_view_chat
source: Chat
ar: دردشة
bg: Чат
el: Συνομιλία
fa: چت
he: צ'אט
hi: बातचीत
hr: Razgovor
hu: Csevegés
id: Obrolan
ja: チャット
ko: 채팅
pl: Czat
ru: Чат
sl: Klepet
sq: Bisedë
sr_latn: Ćaskanje
sv: Chatt
tr: Sohbet
uk: Чат
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

# show_contact_view_cleanup
source: Cleaning
ar: تنظيف
bg: Почистване
cs: Čištění
da: Rengøring
de: Bereinigung
el: Καθαρισμός
es: Limpieza
fa: تمیز کردن
fi: Siivoaminen
fr: Nettoyage
he: ניקוי
hi: सफाई
hr: Čišćenje
hu: Tisztítás
id: Pembersihan
it: Pulizia
ja: クリーニング
ko: 청소
nb: Rengjøring
nl: Schoonmaak
pl: Czyszczenie
pt_pt: Limpeza
ro: Curățare
ru: Уборка
sk: Čistenie
sl: Čiščenje
sq: Pastrimi
sr_latn: Čišćenje
sv: Rengöring
tr: Temizlik
uk: Очищення
vi: Dọn dẹp
zh_hans: 保洁
zh_hant: 保洁

# show_contact_view_export_contents
source: Export contents
ar: محتويات التصدير
bg: Експорт на съдържание
cs: Exportovat obsah
da: Eksporter indhold
de: Inhalte exportieren
el: Εξαγωγή περιεχομένων
es: Exportar contenido
fa: صادرات محتویات
fi: Vie sisältöjä
fr: Exporter les contenus
he: ייצוא תוכן
hi: सामग्री निर्यात करें
hr: Izvezi sadržaje
hu: Tartalom exportálása
id: Ekspor konten
it: Esporta contenuti
ja: コンテンツのエクスポート
ko: 내용 내보내기
nb: Eksporter innhold
nl: Inhoud exporteren
pl: Eksportuj zawartość
pt_pt: Exportar conteúdo
ro: Exportă conținuturi
ru: Экспорт содержимого
sk: Exportovať obsah
sl: Izvozi vsebino
sq: Eksporto përmbajtjen
sr_latn: Izvezi sadržaje
sv: Exportera innehåll
tr: İçeriği dışa aktar
uk: Експорт вмісту
vi: Xuất nội dung
zh_hans: 导出内容
zh_hant: 導出內容

# show_contact_view_history_title
source: History
ar: تاريخي
bg: История
cs: Historie
da: Historie
de: Verlauf
el: Ιστορικό
es: Historia
fa: تاریخ
fi: Historiallinen
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Storia
ja: 履歴
ko: 역사
nb: Historie
nl: Geschiedenis
pl: Historia
pt_pt: História
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sq: Historia
sr_latn: Istorija
sv: Historik
tr: Tarih
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# show_contact_view_identity_title
source: Knows me as
ar: تعرف لي مثل
bg: Знае ме като
cs: Znám mě jako
da: Kender mig som
de: Kennt mich als
el: Με γνωρίζει ως
es: Me conoce como
fa: من را می شناسد
fi: Tuntee minut
fr: Me connaît comme
he: מכיר אותי כ
hi: मुझे जानता है
hr: Zna me kao
hu: Így ismer engem
id: Mengenal saya sebagai
it: Mi conosce come
ja: 自己紹介
ko: 나를 알고
nb: Kjenner meg som
nl: Kent me als
pl: Zna mnie jako
pt_pt: Me conhece como
ro: Mă cunoaște ca
ru: Знает меня как
sk: Pozná ma ako
sl: Pozna me kot
sq: Më njeh si
sr_latn: Poznaje me kao
sv: Känner mig som
tr: Beni şöyle biliyor
uk: Знає мене як
vi: Biết tôi với tên
zh_hans: 知道我
zh_hant: 知道我

# show_contact_view_last_calls
source: Last calls
ar: أحدث المكالمات
bg: Последни обаждания
cs: Poslední hovory
da: Sidste opkald
de: Letzte Anrufe
el: Τελευταίες κλήσεις
es: Últimas llamadas
fa: آخرین تماسها
fi: Viimeiset puhelut
fr: Derniers appels
he: שיחות אחרונות
hi: आखिरी कॉल
hr: Posljednji pozivi
hu: Legutóbbi hívások
id: Panggilan terakhir
it: Ultime chiamate
ja: 最後の呼び出し
ko: 마지막 통화
nb: Siste samtaler
nl: Laatste oproepen
pl: Ostatnie telefony
pt_pt: Últimas chamadas
ro: Ultimele apeluri
ru: Последние звонки
sk: Posledné hovory
sl: Zadnji klici
sq: Thirrjet e fundit
sr_latn: Poslednji pozivi
sv: Senaste samtal
tr: Son çağrılar
uk: Останні дзвінки
vi: Cuộc gọi gần đây
zh_hans: 最后通话
zh_hant: 最後通話

# show_contact_view_pending
source: Pending
ar: ريثما
bg: В изчакване
cs: Čeká se
da: Afventende
de: Ausstehend
el: Εκκρεμεί
es: En curso
fa: انتظار
fi: Odottaa
fr: En attente
he: תָלוּי וְעוֹמֵד
hi: लंबित
hr: Na čekanju
hu: Függőben
id: Tertunda
it: In attesa
ja: 保留中
ko: 보류 중
nb: Avventende
nl: In behandeling
pl: Nierozstrzygnięty
pt_pt: Pendente
ro: În curs
ru: В ходе выполнения
sk: Prebieha
sl: V teku
sq: Në pritje
sr_latn: Na čekanju
sv: I väntan på
tr: Devam etmekte
uk: В процесі
vi: Đang chờ
zh_hans: 待办的
zh_hant: 待办的

# show_contact_view_pending_message
source: This relation is being established. Please wait.
ar: يتم تأسيس هذه العلاقة. انتظر من فضلك.
bg: Връзката се установява. Моля, изчакайте.
cs: Tento vztah se právě vytváří. Prosím vyčkejte.
da: Dette forhold er ved at blive etableret. Vent venligst.
de: Diese Verbindung wird gerade hergestellt. Bitte warten.
el: Η σχέση βρίσκεται υπό δημιουργία. Παρακαλώ περιμένετε.
es: Esta relación está en proceso de ser establecida. Espere por favor.
fa: این رابطه در حال ایجاد است. لطفا صبر کنید.
fi: Tätä suhdetta ollaan luomassa. Ole hyvä ja odota.
fr: Cette relation est en cours d’établissement. Veuillez patienter.
he: מערכת היחסים הזו נמצאת בתהליך הקמה. המתן בבקשה.
hi: यह सम्बन्ध स्थापित हो रहा है। कृपया प्रतीक्षा करें।
hr: Ovaj se odnos uspostavlja. Molimo pričekajte.
hu: Ez a kapcsolat létrehozása folyamatban van. Kérjük, várjon.
id: Hubungan ini sedang dalam proses untuk dibangun. Harap tunggu.
it: Questa relazione è in fase di creazione. Attendere prego.
ja: この関係が確立されつつあります。 お待ちください。
ko: 이 관계가 설정되고 있습니다. 기다려 주십시오.
nb: Denne relasjonen er under etablering. Vennligst vent.
nl: Deze relatie is in oprichting. Even geduld aub.
pl: Ten związek jest tworzony. Proszę czekać.
pt_pt: Essa relação está sendo estabelecida. Por favor, aguarde.
ro: Această relație este în curs de stabilire. Vă rugăm să așteptați.
ru: Эти отношения находятся в процессе установления. Пожалуйста, подождите.подождите.
sk: Tento vzťah sa vytvára. Prosím, počkajte.
sl: Ta odnos se vzpostavlja. Prosimo, počakajte.
sq: Kjo marrëdhënie po krijohet. Ju lutemi prisni.
sr_latn: Ovaj odnos se uspostavlja. Molimo sačekajte.
sv: Denna relation håller på att etableras. Var god dröj.
tr: Bu ilişki kurulma aşamasındadır. Lütfen bekleyin.
uk: Ці відносини знаходяться в процесі встановлення. Будь ласка, зачекайте.
vi: Mối quan hệ này đang được thiết lập. Vui lòng đợi.
zh_hans: 这种关系正在建立。 请稍等。
zh_hant: 这种关系正在建立。 请稍等。s

# show_contact_view_revoked
source: Deleted
ar: تم الحذف
bg: Изтрита
cs: Odstraněn
da: Slettet
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fa: حذف شد
fi: Poistettu
fr: Supprimé
he: נמחק
hi: हटाया गया
hr: Izbrisano
hu: Törölve
id: Dihapus
it: Eliminato
ja: 削除されました
ko: 삭제됨
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_pt: Excluído
ro: Șters
ru: Удалён
sk: Odstránené
sl: Izbrisano
sq: E fshirë
sr_latn: Obrisano
sv: Borttagen
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

# show_contact_view_settings_coach_mark
source: Define what your contact is allowed to do in this relation with you.
ar: حدد ما هو مسموح لجهة الاتصال الخاصة بك القيام به في هذه العلاقة معك.
bg: Определете какво е позволено на този контакт във връзката ви.
cs: Definujte, co může váš kontakt v tomto vztahu dělat.
da: Definer, hvad din kontakt må gøre i denne relation med dig.
de: Legen Sie fest, was Ihr Kontakt in dieser Verbindung mit Ihnen tun darf.
el: Καθορίστε τι επιτρέπεται στην επαφή να κάνει σε αυτή τη σχέση μαζί σας.
es: Defina lo que su contacto puede hacer en esta relación con usted.
fa: تعریف کنید که مخاطب شما مجاز است در این رابطه با شما چه کاری انجام دهد.
fi: Määritä, mitä kontaktisi saa tehdä tässä suhteessa kanssasi.
fr: Définissez ce que votre contact est autorisé à faire dans cette relation avec vous.
he: הגדר מה מותר לאיש הקשר שלך לעשות ביחס זה איתך.
hi: परिभाषित करें कि आपके संपर्क को आपके साथ इस संबंध में क्या करने की अनुमति है।
hr: Odredite što je vašem kontaktu dopušteno u ovom odnosu s vama.
hu: Határozza meg, hogy a kontaktja mit tehet ebben a kapcsolatban Önnel.
id: Tentukan apa yang boleh dilakukan kontak Anda dalam hubungan ini dengan Anda.
it: Definisci cosa può fare il tuo contatto in questa relazione con te.
ja: あなたとのこの関係において、あなたの連絡先が何をすることが許可されているかを定義します。
ko: 귀하의 연락처가 귀하와 관련하여 수행할 수 있는 작업을 정의합니다.
nb: Definer hva kontakten din har lov til å gjøre i denne relasjonen med deg.
nl: Bepaal wat uw contactpersoon in deze relatie met u mag doen.
pl: Określ, co Twój kontakt może robić w tej relacji z Tobą.
pt_pt: Defina o que seu contato tem permissão para fazer nessa relação com você.
ro: Definește ce are voie să facă acest contact în relația cu dvs.
ru: Определите, что вашему контактному лицу разрешено делать в этих отношениях с вами.
sk: Definujte, čo môže váš kontakt v tomto vzťahu robiť.
sl: Določite, kaj vaš stik sme početi v tem odnosu z vami.
sq: Përcaktoni çfarë i lejohet kontaktit tuaj të bëjë në këtë marrëdhënie me ju.
sr_latn: Definišite šta je vašem kontaktu dozvoljeno da radi u ovom odnosu sa vama.
sv: Definiera vad din kontakt får göra i denna relation med dig.
tr: Sizinle bu ilişkide irtibat kişinizin ne yapmasına izin verildiğini tanımlayın.
uk: Визначте, що ваш контакт може робити у цьому стосунку з вами.
vi: Xác định quyền của liên hệ này trong mối quan hệ với bạn.
zh_hans: 定义您的联系人在与您的关系中可以做什么。
zh_hant: 定義您的聯繫人在與您的關係中可以做什麼。

# show_contact_view_video
source: Video
ar: فيديو
bg: Видео
el: Βίντεο
es: Vídeo
fa: ویدئو
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 동영상
pl: Wideo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 視訊

# show_group_view_add_member
source: Add a member
ar: أضف عضوًا
bg: Добавяне на член
cs: Přidat člena
da: Tilføj et medlem
de: Ein Mitglied hinzufügen
el: Προσθήκη μέλους
es: Añadir un miembro
fa: یک عضو اضافه کنید
fi: Lisää jäsen
fr: Ajouter un membre
he: הוסף חבר
hi: एक सदस्य जोड़ें
hr: Dodaj člana
hu: Tag hozzáadása
id: Tambah anggota
it: Aggiungi un membro
ja: メンバーを追加
ko: 회원 추가
nb: Legg til et medlem
nl: Voeg een lid toe
pl: Dodaj członka
pt_pt: Adicionar um membro
ro: Adăugați un membru
ru: Добавить участника
sk: Pridať člena
sl: Dodaj člana
sq: Shto një anëtar
sr_latn: Dodaj člana
sv: Lägg till en medlem
tr: Üye ekle
uk: Додати учасника
vi: Thêm thành viên
zh_hans: 添加会员
zh_hant: 刪除群組

# show_group_view_invitation_list
source: Pending invitations: %1$@
ar: الدعوات المعلقة: %1$@
bg: Чакащи покани: %1$@
cs: Čekající pozvánky: %1$@
da: Afventer invitationer: %1$@
de: Ausstehende Einladungen: %1$@
el: Εκκρεμείς προσκλήσεις: %1$@
es: Invitaciones pendientes: %1$@
fa: دعوت نامه های در انتظار:%1$@
fi: Odottavat kutsut:%1$@
fr: Invitations en attente : %1$@
he: הזמנות בהמתנה: %1$@
hi: लंबित निमंत्रण: %1$@
hr: Pozivnice na čekanju: %1$@
hu: Függő meghívások: %1$@
id: Undangan tertunda: %1$@s
it: Inviti in sospeso:%1$@
ja: 保留中の招待状：%1$@
ko: 보류중인 초대장 : %1$@
nb: Venter på invitasjoner:%1$@
nl: Uitnodigingen in behandeling:%1$@
pl: Oczekujące zaproszenia: %1$@
pt_pt: Convites pendentes: %1$@
ro: Invitații în așteptare: %1$@
ru: Ожидающие приглашения: %1$@
sk: Čakajúce pozvánky: %1$@
sl: Povabila v teku: %1$@
sq: Ftesa në pritje: %1$@
sr_latn: Pozivnice na čekanju: %1$@
sv: Väntar inbjudningar: %1$@
tr: Bekleyen davetiyeler: %1$@
uk: Надіслані запрошення : %1$@
vi: Lời mời đang chờ: %1$@
zh_hans: 待定邀请：%1$@
zh_hant: 待定邀請：%1$@

# show_group_view_leave
source: Leave the group
ar: غادر المجموعة
bg: Напускане на групата
cs: Opustit skupinu
da: Forlad gruppen
de: Gruppe verlassen
el: Αποχώρηση από την ομάδα
es: Dejar el grupo
fa: گروه را ترک کنید
fi: Poistu ryhmästä
fr: Quitter le groupe
he: עזיבת קבוצה
hi: समूह को छोड़ दें
hr: Napusti grupu
hu: Kilépés a csoportból
id: Keluar dari grup
it: Lascia il gruppo
ja: グループを脱退
ko: 그룹을 떠나
nb: Forlat gruppen
nl: Verlaat de groep
pl: Opuść grupę
pt_pt: Sair do grupo
ro: Părăsiți grupul
ru: Покинуть группу
sk: Opustiť skupinu
sl: Zapusti skupino
sq: Largohu nga grupi
sr_latn: Napusti grupu
sv: Lämna gruppen
tr: Gruptan ayrıl
uk: Вийти з групи
vi: Rời nhóm
zh_hans: 离开小组
zh_hant: 離開小組

# show_group_view_leave_confirm_message
source: Are you sure you want to leave this group?
ar: هل أنت متأكد من أنك تريد مغادرة هذه المجموعة؟
bg: Сигурни ли сте, че искате да напуснете тази група?
cs: Opravdu chcete opustit tuto skupinu?
da: Er du sikker på, at du vil forlade denne gruppe?
de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten?
el: Είστε βέβαιοι ότι θέλετε να αποχωρήσετε από αυτή την ομάδα;
es: ¿Estás seguro de que deseas abandonar este grupo?
fa: آیا مطمئنید که می خواهید از این گروه خارج شوید؟
fi: Haluatko varmasti poistua tästä ryhmästä?
fr: Etes-vous sûr de vouloir quitter ce groupe ?
he: האם אתה בטוח שברצונך לעזוב את הקבוצה הזו?
hi: क्या आप वाकई इस समूह को छोड़ना चाहते हैं?
hr: Jeste li sigurni da želite napustiti ovu grupu?
hu: Biztosan kilép ebből a csoportból?
id: Apakah Anda yakin ingin meninggalkan grup ini?
it: Sei sicuro di voler abbandonare questo gruppo?
ja: このグループを離れてもよろしいですか?
ko: 이 그룹을 떠나겠습니까?
nb: Er du sikker på at du vil forlate denne gruppen?
nl: Weet u zeker dat u deze groep wilt verlaten?
pl: Czy na pewno chcesz opuścić tę grupę?
pt_pt: Tem a certeza de que pretende sair deste grupo?
ro: Sigur doriți să părăsiți acest grup?
ru: Вы уверены, что хотите покинуть эту группу?
sk: Naozaj chcete opustiť túto skupinu?
sl: Ali ste prepričani, da želite zapustiti to skupino?
sq: A jeni i sigurt që dëshironi të largoheni nga ky grup?
sr_latn: Da li ste sigurni da želite da napustite ovu grupu?
sv: Är du säker på att du vill lämna den här gruppen?
tr: Bu gruptan ayrılmak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте залишити цю групу?
vi: Bạn có chắc muốn rời nhóm này không?
zh_hans: 您确定要离开此群组吗？
zh_hant: 您確定要離開此群組嗎？

# show_group_view_leave_message
source: You will leave this group and you will no longer be able to access its conversations.
ar: ستغادر هذه المجموعة ولن تتمكن بعد الآن من الوصول إلى محادثاتها.
bg: Ще напуснете групата и няма да имате достъп до разговорите й.
cs: Opustíte tuto skupinu a již nebudete mít přístup k jejím konverzacím.
da: Du forlader denne gruppe, og du vil ikke længere kunne få adgang til dens samtaler.
de: Sie werden diese Gruppe verlassen und können nicht mehr auf deren Unterhaltungen zugreifen.
el: Θα αποχωρήσετε από αυτή την ομάδα και δεν θα έχετε πλέον πρόσβαση στις συνομιλίες της.
es: Saldrás de este grupo y ya no podrás acceder a sus conversaciones.
fa: شما از این گروه خارج خواهید شد و دیگر نمی توانید به مکالمات آن دسترسی داشته باشید.
fi: Poistut tästä ryhmästä etkä voi enää käyttää sen keskusteluja.
fr: Vous allez quitter ce groupe et vous ne pourrez plus accéder à ses conversations.
he: תעזוב את הקבוצה הזו ולא תוכל יותר לגשת לשיחות שלה.
hi: आप इस समूह को छोड़ देंगे और अब आप इसकी बातचीत तक नहीं पहुँच पाएँगे।
hr: Napustit ćete ovu grupu i više nećete moći pristupiti njezinim razgovorima.
hu: Kilép a csoportból, és többé nem fog hozzáférni a beszélgetéseihez.
id: Anda akan meninggalkan grup ini dan tidak akan dapat lagi mengakses percakapannya.
it: Lascerai questo gruppo e non potrai più accedere alle sue conversazioni.
ja: このグループを離れると、会話にアクセスできなくなります。
ko: 이 그룹을 떠나고 더 이상 대화에 액세스할 수 없습니다.
nb: Du forlater denne gruppen, og du vil ikke lenger ha tilgang til samtalene.
nl: U verlaat deze groep en u hebt geen toegang meer tot de gesprekken.
pl: Opuścisz tę grupę i nie będziesz już mieć dostępu do jej konwersacji.
pt_pt: Sairá deste grupo e não poderá mais aceder às suas conversas.
ro: Veți părăsi acest grup și nu veți mai putea accesa conversațiile sale.
ru: Вы покинете эту группу и больше не сможете получить доступ к ее разговорам.
sk: Opustíte túto skupinu a stratíte prístup ku jej konverzáciám.
sl: Zapustili boste to skupino in ne boste več mogli dostopati do njenih pogovorov.
sq: Do të largoheni nga ky grup dhe nuk do të mund të aksesoni më bisedat e tij.
sr_latn: Napuštate ovu grupu i više nećete moći da pristupite njenim razgovorima.
sv: Du kommer att lämna den här gruppen och du kommer inte längre att kunna komma åt dess konversationer.
tr: Bu gruptan ayrılacaksınız ve artık konuşmalarına erişemeyeceksiniz.
uk: Ви залишите цю групу та більше не матимете доступу до її розмов.
vi: Bạn sẽ rời khỏi nhóm và không thể truy cập cuộc trò chuyện.
zh_hans: 您将离开此群组，并且无法再访问其对话。
zh_hant: 您將離開此群組，並且無法再存取其對話。

# show_group_view_member_list
source: Member list (%1$@)
ar: قائمة الأعضاء (%1$@)
bg: Списък на членовете (%1$@)
cs: Seznam členů (%1$@)
da: Medlemsliste (%1$@)
de: Mitgliederliste (%1$@)
el: Λίστα μελών (%1$@)
es: Lista de miembros (%1$@)
fa: فهرست کاربران (%1$@)
fi: Jäsenluettelo (%1$@)
fr: Liste des membres (%1$@)
he: רשימת חברים (%1$@)
hi: सदस्यों की सूची (%1$@)
hr: Popis članova (%1$@)
hu: Taglista (%1$@)
id: Daftar anggota (%1$@)
it: Elenco dei membri (%1$@)
ja: メンバーリスト（%1$@)
ko: 회원 목록 (%1$@)
nb: Medlemsliste (%1$@)
nl: Ledenlijst (%1$@)
pl: Lista członków (%1$@)
pt_pt: Lista de membros (%1$@)
ro: Lista membrilor (%1$@)
ru: Список участников (%1$@)
sk: Zoznam členov (%1$@)
sl: Seznam članov (%1$@)
sq: Lista e anëtarëve (%1$@)
sr_latn: Lista članova (%1$@)
sv: Medlemslista (%1$@)
tr: Üye listesi (%1$@)
uk: Список учасників (%1$@)
vi: Danh sách thành viên (%1$@)
zh_hans: 会员名单（%1$@）
zh_hant: 會員名單（%1$@）
